tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jesseduffield/lazygit"
tap "sambadevi/powerlevel9k"
brew "ack"
brew "autoconf"
brew "automake"
brew "python"
brew "awscli"
brew "base64"
brew "bash-git-prompt"
brew "coreutils"
brew "faac"
brew "ffmpeg"
brew "libtiff"
brew "ghostscript"
brew "gifsicle"
brew "git-lfs"
brew "go"
brew "httpd"
brew "webp"
brew "imagemagick"
brew "jq"
brew "lynx"
brew "mkcert"
brew "mysql"
brew "nss"
brew "php"
brew "python-yq"
brew "qt"
brew "ruby"
brew "thefuck"
brew "vim"
brew "watchman"
brew "wget"
brew "wifi-password"
brew "yarn"
brew "zsh"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "aws-vault"
cask "xquartz"
